[
  "sliding-panes-obsidian",
  "tag-wrangler",
  "dataview",
  "table-editor-obsidian",
  "obsidian-text-format",
  "hotkey-helper",
  "templater-obsidian",
  "workspaces-plus",
  "calendar",
  "periodic-notes",
  "pane-relief",
  "obsidian-dangling-links"
]